{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-2593802-1",
"yandex_inter":"R-M-2593802-3",
"yandex_native":"R-M-2593802-2",
"yandex_reward":"R-M-2593802-4",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"yandex", 
"interstisial_network_choice":"yandex", 
"reward_network_choice":"yandex",
"native_network_choice":"yandex"
  

},
  "my_data":[
  {"desc1":"In the dynamic world of multiplayer gaming, collaboration and exchange often lie at the heart of forging strong connections and enhancing the gameplay experience. Within the adrenaline-pumping universe of Standoff 2, the concept of ТРЕЙД (trade) has emerged as a vibrant and engaging practice that enables players to exchange virtual treasures, personalize their arsenal, and build camaraderie within the gaming community. As players venture into the realm of trading in Standoff 2, they open the door to a realm of opportunities that go beyond virtual items, fostering a sense of community, strategy, and excitement.",
   "photo1":"https://iili.io/HDzGoPe.webp"},
  {"desc2":"At its core, trading in Standoff 2 is a captivating practice that allows players to swap in-game items, skins, and equipment with fellow gamers. This exchange of virtual goods creates a thriving ecosystem where players can curate their ideal loadouts, obtain coveted items, and unlock new avenues for personalization. Whether you're seeking a rare weapon skin, a specific accessory, or aiming to diversify your collection, trading offers a dynamic way to enrich your Standoff 2 experience.","photo2":"https://iili.io/HDxS4Lb.webp"},
  {"desc3":"Trading in Standoff 2 transcends mere item exchange; it requires strategic thinking, negotiation skills, and a keen understanding of market dynamics. Players must assess the rarity, demand, and value of their items, utilizing their knowledge to strike fair and mutually beneficial trades. This introduces an element of challenge and excitement beyond the battlefield, as players engage in thoughtful transactions that not only enhance their gameplay but also showcase their prowess as savvy traders.","photo3":"https://iili.io/HDzGXNp.webp"},
  {"desc4":"While trading in Standoff 2 may revolve around virtual items, its impact reaches far beyond the confines of the screen. Engaging in trading opens doors to building connections and forging friendships within the gaming community. The act of negotiation, communication, and cooperation during trades fosters a sense of camaraderie and shared enthusiasm among players. Through trades, players come together, share stories, and establish bonds that extend beyond the pixels, creating a sense of unity that adds a deeper layer of satisfaction to the gaming experience.","photo4":"https://iili.io/HDzMLIp.webp"},
  {"desc5":"The trading landscape in Standoff 2 is as diverse as the players themselves, offering a wide range of items, skins, and accessories to choose from. Whether you're a collector seeking the rarest of the rare or a strategist aiming to optimize your loadout, the trading scene accommodates a multitude of preferences and goals. This diversity creates a thriving environment where players with different playstyles and aspirations can engage in meaningful exchanges that cater to their unique needs.","photo5":"https://iili.io/HDzV1yv.webp"},
  {"descd":"Trading in Standoff 2 transcends the act of swapping virtual items; it embodies the spirit of collaboration, strategy, and community within the gaming world. As players delve into the art of negotiation, trade, and camaraderie, they unlock a realm of possibilities that adds a dynamic layer of engagement to their gaming journey. Whether you're a seasoned trader seeking to curate the perfect collection or a newcomer eager to connect with like-minded individuals, the world of trading in Standoff 2 offers an avenue for growth, excitement, and shared experiences that enrich the overall gaming narrative. So, gear up, engage in negotiations, and immerse yourself in the captivating world of trading in Standoff 2.","photod":"https://iili.io/HDzVbtV.webp"}
   ]
 
